import os
import json

//약물 이름 및 위치 선언
directories_and_drug_names = [
    ('K-004562_json', '대우세파클러캡슐 250mg'),
    ('K-004563_json', '어린이용타스펜정 160mg'),
    ('K-004565_json', '드로세프캡슐 500mg'),
    ('K-004569_json', '아주세프라딘캡슐 500mg'),
    ('K-004572_json', '아주세파드록실캡슐 500mg'),
    ('K-004574_json', '삼아아토크정 20mcg'),
    ('K-004580_json', '프라스탄정 5mg'),
    ('K-004601_json', '파클캡슐'),
    ('K-004606_json', '토비콤에스연질캡슐 100mg/PTP'),
    ('K-004622_json', '베탁정'),
    ('K-004624_json', '네오세프캡슐'),
    ('K-004635_json', '지노칼정'),
    ('K-004653_json', '세카론정'),
    ('K-004664_json', '원클러캡슐 250mg'),
    ('K-004667_json', '뉴포린캡슐 250mg'),
    ('K-004668_json', '세프린캡슐 500mg'),
]